[
    {
      "name": "Cinema a la fresca",
      "date": "Dj 20 Juny",
      "time": "22h",
      "place": "Pati de l’Ateneu Igualdí",
      "link": "cinema_a_la_fresca",
      "price": "Entrada LLiure",
      "description":"Com cada any, cinema a la fresca amb la col·laboració de Cineclub Ateneu. Es triarà una pel·lícula del món del jazz.",
      "bar":"true",
      "catering": "false",
      "src": "cineclub.jpg"
    },
    {
      "name": "Sabina Witt & Manel Fortià",
      "date": "Dg 16 Juny",
      "time": "12:00h",
      "place": "Gal·leria Artèria",
      "link": "Sabina Witt & Manel Fortià",
      "price": "Gratuït",
      "description": "La cantant Sabina Witt i el contrabaixista Manel Fortià s’uneixen en aquest projecte per deleitar a l'espectador amb els dolços timbres dels seus instruments interpretant música honesta i ben seleccionada per la ocasió. Un repertori que barrejarà algunes peces de l’últim projecte de la Sabina anomenat Crisàl.lides, on també participa en Manel, juntament amb alguns estàndards de jazz i un variat de cançons procedents del folklore sud-americà.\n",
      "bar": "true",
      "catering": "false",
      "src": "sabinawittmanelfortia.jpg"
    },
    {
      "name": "CARTA BLANCA A ... Ester Quevedo",
      "date": "Dv 21 Juny",
      "time": "22:30h",
      "place": "Teatre de l’Aurora",
      "link": "carta_blanca_ester_quevedo",
      "price": "10€",
      "description":"El CARTA BLANCA és una producció pròpia de l’Estival de Jazz en col·laboració amb la discogràfica Underpool. Aquest projecte és l’origen del festival: una producció pròpia que es genera a partir de la invitació a un músic a crear un concert únic per a l’Estival de Jazz, que es registra i del qual se n’edita un disc.\r\n      D’aquest projecte, doncs, se n’edita un disc. Des de la primera edició ja en són cinc:\r\n      “Carta Blanca” de Marc Cuevas (2018) “Broken Line” de Santi de la Rubia (2017) “Terror” de Txema Riera (2016)\r\n      “Kraken” de Toni Vaquer (2015) “Epokhé” de Dani Comas (2014) “Pandora” de Ramon Prats (2013)\r\n      Enguany el músic escollit és la pianista Ester Quevedo.",
      "bar":"true",
      "catering":"false",
      "src": "esther_quevedo.jpg"

    },
    {
      "name": "Jazz a la fresca amb IAGO AGUADO QUARTET",
      "date": "Dv 28 Juny",
      "time": "22:30h",
      "place": "Pati del Museu de la Pell",
      "link": "iago_aguado_quartet",
      "price": "8€",
      "description":"Iago Aguado Quartet és el resultat d'un procés creatiu introspectiu alimentat per les emocions i els desitjos, del qual ha sortit un projecte musical de caràcter íntim en el que la sensibilitat, l'estima i la sinceritat són els trets principals.\r\n      Les composicions originals mostren diferents llenços plens de textures, colors i ambients. En ells es dibuixen paisatges sonors en els quals delectar-se a través d'un diàleg pausat.\r\n      David Mengual, David Soler i Oriol Roca són els músics idonis que proporcionen la cohesió, la complicitat i la comprensió, aportant caràcter íntim al projecte, gràcies a la subtilesa i la musicalitat de cadascun d'ells",
      "bar":"true",
      "catering":"false",
      "src": "iago_aguado_quartet.jpg"

    },
    {
      "name": "Vermut a la Bastida amb THE BLACK BARBIES",
      "date": "Dg 30 Juny",
      "time": "12h",
      "place": "La Bastida del Rec",
      "link": "black_barbies_bastida",
      "price": "Entrada lliure",
      "description":"The Black Barbies és una de les propostes més originals i innovadores del panorama musical actual. Aquesta banda de Barcelona reuneix músics de diverses procedències tant estilístiques com geogràfiques (Espanya, Itàlia, Àfrica), motiu pel qual, des de la primera nota creen una sensacional barreja explosiva de sons i sabors d'allò més extraordinària.",
      "bar":"true",
      "catering":"true",
      "src": "tbb.jpg"

    }
  ]
